<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>about.appName</key>
	<string>cmux</string>
	<key>about.build</key>
	<string>Build</string>
	<key>about.commit</key>
	<string>Commit</string>
	<key>about.description</key>
	<string>En Ghostty-baseret terminal med lodrette faner
og et notifikationspanel til macOS.</string>
	<key>about.docs</key>
	<string>Dokumentation</string>
	<key>about.github</key>
	<string>GitHub</string>
	<key>about.licenses</key>
	<string>Licenser</string>
	<key>about.licenses.notFound</key>
	<string>Licensfilen blev ikke fundet.</string>
	<key>about.licenses.windowTitle</key>
	<string>Tredjepartslicenser</string>
	<key>about.version</key>
	<string>Version</string>
	<key>accessibility.workspacePosition</key>
	<string>%1$@, arbejdsområde %2$lld af %3$lld</string>
	<key>alert.customColor.apply</key>
	<string>Anvend</string>
	<key>alert.customColor.cancel</key>
	<string>Annuller</string>
	<key>alert.customColor.message</key>
	<string>Indtast en hex-farve i formatet #RRGGBB.</string>
	<key>alert.customColor.title</key>
	<string>Tilpasset arbejdsområdefarve</string>
	<key>alert.invalidColor.emptyMessage</key>
	<string>Indtast en hex-farve i formatet #RRGGBB.</string>
	<key>alert.invalidColor.invalidMessage</key>
	<string>"%@" er ikke en gyldig hex-farve. Brug #RRGGBB.</string>
	<key>alert.invalidColor.ok</key>
	<string>OK</string>
	<key>alert.invalidColor.title</key>
	<string>Ugyldig farve</string>
	<key>alert.renameWorkspace.cancel</key>
	<string>Annuller</string>
	<key>alert.renameWorkspace.message</key>
	<string>Indtast et brugerdefineret navn til dette arbejdsområde.</string>
	<key>alert.renameWorkspace.placeholder</key>
	<string>Navn på arbejdsområde</string>
	<key>alert.renameWorkspace.rename</key>
	<string>Omdøb</string>
	<key>alert.renameWorkspace.title</key>
	<string>Omdøb arbejdsområde</string>
	<key>appIcon.automatic</key>
	<string>Automatisk</string>
	<key>appIcon.dark</key>
	<string>Mørk</string>
	<key>appIcon.light</key>
	<string>Lys</string>
	<key>appearance.auto</key>
	<string>Automatisk</string>
	<key>appearance.dark</key>
	<string>Mørk</string>
	<key>appearance.light</key>
	<string>Lys</string>
	<key>appearance.system</key>
	<string>System</string>
	<key>browser.action.newTab</key>
	<string>ny fane</string>
	<key>browser.addressBar.placeholder</key>
	<string>Søg eller indtast URL</string>
	<key>browser.addressBarSuggestions</key>
	<string>Forslag til adresselinjen</string>
	<key>browser.alwaysAllowHost</key>
	<string>Tillad altid denne vært i cmux</string>
	<key>browser.contextMenu.openLinkInDefaultBrowser</key>
	<string>Åbn link i standardbrowser</string>
	<key>browser.contextMenu.openLinkInNewTab</key>
	<string>Åbn link i ny fane</string>
	<key>browser.dialog.pageSays</key>
	<string>Denne side siger:</string>
	<key>browser.dialog.pageSaysAt</key>
	<string>Siden på %@ siger:</string>
	<key>browser.downloadInProgress</key>
	<string>Download i gang</string>
	<key>browser.downloading</key>
	<string>Downloader…</string>
	<key>browser.error.cantOpen.title</key>
	<string>Kan ikke åbne denne side</string>
	<key>browser.error.cantReach.messageSite</key>
	<string>Siden nægtede forbindelsen. Kontroller at en server kører på denne adresse.</string>
	<key>browser.error.cantReach.messageURL</key>
	<string>%@ nægtede forbindelsen. Kontroller at en server kører på denne adresse.</string>
	<key>browser.error.cantReach.title</key>
	<string>Kan ikke nå denne side</string>
	<key>browser.error.checkNetwork</key>
	<string>Kontroller din netværksforbindelse, og prøv igen.</string>
	<key>browser.error.frameLoadInterrupted</key>
	<string>Indlæsning af ramme blev afbrudt</string>
	<key>browser.error.insecure.message</key>
	<string>%@ bruger almindelig HTTP, så trafikken kan læses eller ændres på netværket.

Åbn denne URL i din standardbrowser, eller fortsæt i cmux.</string>
	<key>browser.error.insecure.title</key>
	<string>Forbindelsen er ikke sikker</string>
	<key>browser.error.invalidCertificate</key>
	<string>Certifikatet for denne side er ugyldigt.</string>
	<key>browser.error.noInternet</key>
	<string>Ingen internetforbindelse</string>
	<key>browser.error.reload</key>
	<string>Genindlæs</string>
	<key>browser.goBack</key>
	<string>Gå tilbage</string>
	<key>browser.goForward</key>
	<string>Gå frem</string>
	<key>browser.goToURL</key>
	<string>gå til URL</string>
	<key>browser.newTab</key>
	<string>Ny fane</string>
	<key>browser.openInDefaultBrowser</key>
	<string>Åbn i standardbrowser</string>
	<key>browser.proceedInCmux</key>
	<string>Fortsæt i cmux</string>
	<key>browser.reload</key>
	<string>Genindlæs</string>
	<key>browser.search.placeholder</key>
	<string>Søg</string>
	<key>browser.stop</key>
	<string>Stop</string>
	<key>browser.switchToTab</key>
	<string>Skift til fane</string>
	<key>browser.toggleDevTools</key>
	<string>Slå udviklerværktøjer til/fra</string>
	<key>cli.install.adminRequired</key>
	<string>Administratorrettigheder var nødvendige for at skrive til /usr/local/bin.</string>
	<key>cli.install.symlinkCreated</key>
	<string>Symbolsk link oprettet:
%1$@ -&gt; %2$@</string>
	<key>cli.installFailed</key>
	<string>Kunne ikke installere cmux CLI</string>
	<key>cli.installed</key>
	<string>cmux CLI installeret</string>
	<key>cli.uninstall.adminRequired</key>
	<string>Administratorrettigheder var nødvendige for at ændre /usr/local/bin.</string>
	<key>cli.uninstall.notFound</key>
	<string>Intet cmux CLI symbolsk link blev fundet på %@.</string>
	<key>cli.uninstall.removed</key>
	<string>Fjernede %@.</string>
	<key>cli.uninstallFailed</key>
	<string>Kunne ikke afinstallere cmux CLI</string>
	<key>cli.uninstalled</key>
	<string>cmux CLI afinstalleret</string>
	<key>command.applyUpdateIfAvailable.subtitle</key>
	<string>Globalt</string>
	<key>command.applyUpdateIfAvailable.title</key>
	<string>Anvend opdatering (hvis tilgængelig)</string>
	<key>command.attemptUpdate.subtitle</key>
	<string>Globalt</string>
	<key>command.attemptUpdate.title</key>
	<string>Forsøg opdatering</string>
	<key>command.browserBack.title</key>
	<string>Tilbage</string>
	<key>command.browserClearHistory.subtitle</key>
	<string>Browser</string>
	<key>command.browserClearHistory.title</key>
	<string>Ryd browserhistorik</string>
	<key>command.browserConsole.title</key>
	<string>Vis JavaScript-konsol</string>
	<key>command.browserDuplicateRight.subtitle</key>
	<string>Browserlayout</string>
	<key>command.browserDuplicateRight.title</key>
	<string>Dupliker browser til højre</string>
	<key>command.browserFocusAddressBar.title</key>
	<string>Fokuser adresselinjen</string>
	<key>command.browserForward.title</key>
	<string>Frem</string>
	<key>command.browserOpenDefault.title</key>
	<string>Åbn aktuel side i standardbrowser</string>
	<key>command.browserReload.title</key>
	<string>Genindlæs side</string>
	<key>command.browserSplitDown.subtitle</key>
	<string>Browserlayout</string>
	<key>command.browserSplitDown.title</key>
	<string>Opdel browser nedad</string>
	<key>command.browserSplitRight.subtitle</key>
	<string>Browserlayout</string>
	<key>command.browserSplitRight.title</key>
	<string>Opdel browser til højre</string>
	<key>command.browserToggleDevTools.title</key>
	<string>Slå udviklerværktøjer til/fra</string>
	<key>command.browserZoomIn.title</key>
	<string>Zoom ind</string>
	<key>command.browserZoomOut.title</key>
	<string>Zoom ud</string>
	<key>command.browserZoomReset.title</key>
	<string>Faktisk størrelse</string>
	<key>command.checkForUpdates.subtitle</key>
	<string>Globalt</string>
	<key>command.checkForUpdates.title</key>
	<string>Søg efter opdateringer</string>
	<key>command.clearTabName.title</key>
	<string>Ryd fanenavn</string>
	<key>command.clearWorkspaceName.title</key>
	<string>Ryd arbejdsområdenavn</string>
	<key>command.closeTab.subtitle</key>
	<string>Fane</string>
	<key>command.closeTab.title</key>
	<string>Luk fane</string>
	<key>command.closeWindow.subtitle</key>
	<string>Vindue</string>
	<key>command.closeWindow.title</key>
	<string>Luk vindue</string>
	<key>command.closeWorkspace.subtitle</key>
	<string>Arbejdsområde</string>
	<key>command.closeWorkspace.title</key>
	<string>Luk arbejdsområde</string>
	<key>command.equalizeSplits.title</key>
	<string>Udlign opdelinger</string>
	<key>command.installCLI.subtitle</key>
	<string>CLI</string>
	<key>command.installCLI.title</key>
	<string>Skalkommando: Installer 'cmux' i PATH</string>
	<key>command.jumpUnread.subtitle</key>
	<string>Notifikationer</string>
	<key>command.jumpUnread.title</key>
	<string>Gå til seneste ulæste</string>
	<key>command.markTabRead.title</key>
	<string>Marker fane som læst</string>
	<key>command.markTabUnread.title</key>
	<string>Marker fane som ulæst</string>
	<key>command.newBrowserTab.subtitle</key>
	<string>Fane</string>
	<key>command.newBrowserTab.title</key>
	<string>Ny fane (browser)</string>
	<key>command.newTerminalTab.subtitle</key>
	<string>Fane</string>
	<key>command.newTerminalTab.title</key>
	<string>Ny fane (terminal)</string>
	<key>command.newWindow.subtitle</key>
	<string>Vindue</string>
	<key>command.newWindow.title</key>
	<string>Nyt vindue</string>
	<key>command.newWorkspace.subtitle</key>
	<string>Arbejdsområde</string>
	<key>command.newWorkspace.title</key>
	<string>Nyt arbejdsområde</string>
	<key>command.nextTabInPane.subtitle</key>
	<string>Fanenavigation</string>
	<key>command.nextTabInPane.title</key>
	<string>Næste fane i panel</string>
	<key>command.nextWorkspace.subtitle</key>
	<string>Arbejdsområdenavigation</string>
	<key>command.nextWorkspace.title</key>
	<string>Næste arbejdsområde</string>
	<key>command.openFolder.subtitle</key>
	<string>Arbejdsområde</string>
	<key>command.openFolder.title</key>
	<string>Åbn mappe…</string>
	<key>command.openSettings.subtitle</key>
	<string>Globalt</string>
	<key>command.openSettings.title</key>
	<string>Åbn indstillinger</string>
	<key>command.openWorkspacePRLinks.title</key>
	<string>Åbn alle PR-links for arbejdsområde</string>
	<key>command.pinTab.title</key>
	<string>Fastgør fane</string>
	<key>command.pinWorkspace.title</key>
	<string>Fastgør arbejdsområde</string>
	<key>command.previousTabInPane.subtitle</key>
	<string>Fanenavigation</string>
	<key>command.previousTabInPane.title</key>
	<string>Forrige fane i panel</string>
	<key>command.previousWorkspace.subtitle</key>
	<string>Arbejdsområdenavigation</string>
	<key>command.previousWorkspace.title</key>
	<string>Forrige arbejdsområde</string>
	<key>command.renameTab.title</key>
	<string>Omdøb fane…</string>
	<key>command.renameWorkspace.title</key>
	<string>Omdøb arbejdsområde…</string>
	<key>command.reopenClosedBrowserTab.subtitle</key>
	<string>Browser</string>
	<key>command.reopenClosedBrowserTab.title</key>
	<string>Genåbn lukket browserfane</string>
	<key>command.restartSocketListener.subtitle</key>
	<string>Globalt</string>
	<key>command.restartSocketListener.title</key>
	<string>Genstart CLI-lytter</string>
	<key>command.showNotifications.subtitle</key>
	<string>Notifikationer</string>
	<key>command.showNotifications.title</key>
	<string>Vis notifikationer</string>
	<key>command.terminalFind.title</key>
	<string>Søg…</string>
	<key>command.terminalFindNext.title</key>
	<string>Find næste</string>
	<key>command.terminalFindPrevious.title</key>
	<string>Find forrige</string>
	<key>command.terminalHideFind.title</key>
	<string>Skjul søgelinje</string>
	<key>command.terminalSplitBrowserDown.subtitle</key>
	<string>Terminallayout</string>
	<key>command.terminalSplitBrowserDown.title</key>
	<string>Opdel browser nedad</string>
	<key>command.terminalSplitBrowserRight.subtitle</key>
	<string>Terminallayout</string>
	<key>command.terminalSplitBrowserRight.title</key>
	<string>Opdel browser til højre</string>
	<key>command.terminalSplitDown.subtitle</key>
	<string>Terminallayout</string>
	<key>command.terminalSplitDown.title</key>
	<string>Opdel nedad</string>
	<key>command.terminalSplitRight.subtitle</key>
	<string>Terminallayout</string>
	<key>command.terminalSplitRight.title</key>
	<string>Opdel til højre</string>
	<key>command.terminalUseSelectionForFind.title</key>
	<string>Brug markering til søgning</string>
	<key>command.toggleFullScreen.subtitle</key>
	<string>Vindue</string>
	<key>command.toggleFullScreen.title</key>
	<string>Skift fuldskærm</string>
	<key>command.toggleSidebar.subtitle</key>
	<string>Layout</string>
	<key>command.toggleSidebar.title</key>
	<string>Slå sidebjælke til/fra</string>
	<key>command.toggleSplitZoom.subtitle</key>
	<string>Terminallayout</string>
	<key>command.toggleSplitZoom.title</key>
	<string>Slå panelzoom til/fra</string>
	<key>command.triggerFlash.subtitle</key>
	<string>Visning</string>
	<key>command.triggerFlash.title</key>
	<string>Fremhæv fokuseret panel</string>
	<key>command.uninstallCLI.subtitle</key>
	<string>CLI</string>
	<key>command.uninstallCLI.title</key>
	<string>Skalkommando: Afinstaller 'cmux' fra PATH</string>
	<key>command.unpinTab.title</key>
	<string>Frigør fane</string>
	<key>command.unpinWorkspace.title</key>
	<string>Frigør arbejdsområde</string>
	<key>command.vscodeServeWebRestart.title</key>
	<string>Genstart VS Code Inline Server</string>
	<key>command.vscodeServeWebStop.title</key>
	<string>Stop VS Code Inline Server</string>
	<key>commandPalette.kind.workspace</key>
	<string>Arbejdsområde</string>
	<key>commandPalette.rename.clearCustomName</key>
	<string>(ryd brugerdefineret navn)</string>
	<key>commandPalette.rename.tabConfirmHint</key>
	<string>Tryk Enter for at anvende dette fanenavn, eller Escape for at annullere.</string>
	<key>commandPalette.rename.tabDescription</key>
	<string>Vælg et brugerdefineret fanenavn.</string>
	<key>commandPalette.rename.tabInputHint</key>
	<string>Indtast et fanenavn. Tryk Enter for at omdøbe, Escape for at annullere.</string>
	<key>commandPalette.rename.tabPlaceholder</key>
	<string>Fanenavn</string>
	<key>commandPalette.rename.tabTitle</key>
	<string>Omdøb fane</string>
	<key>commandPalette.rename.workspaceConfirmHint</key>
	<string>Tryk Enter for at anvende dette arbejdsområdenavn, eller Escape for at annullere.</string>
	<key>commandPalette.rename.workspaceDescription</key>
	<string>Vælg et brugerdefineret arbejdsområdenavn.</string>
	<key>commandPalette.rename.workspaceInputHint</key>
	<string>Indtast et arbejdsområdenavn. Tryk Enter for at omdøbe, Escape for at annullere.</string>
	<key>commandPalette.rename.workspacePlaceholder</key>
	<string>Arbejdsområdenavn</string>
	<key>commandPalette.rename.workspaceTitle</key>
	<string>Omdøb arbejdsområde</string>
	<key>commandPalette.search.commandsEmpty</key>
	<string>Ingen kommandoer matcher din søgning.</string>
	<key>commandPalette.search.commandsPlaceholder</key>
	<string>Skriv en kommando</string>
	<key>commandPalette.search.switcherEmpty</key>
	<string>Ingen arbejdsområder matcher din søgning.</string>
	<key>commandPalette.search.switcherPlaceholder</key>
	<string>Søg i arbejdsområder</string>
	<key>commandPalette.subtitle.browserWithName</key>
	<string>Browser • %@</string>
	<key>commandPalette.subtitle.tabFallback</key>
	<string>Fane</string>
	<key>commandPalette.subtitle.tabWithName</key>
	<string>Fane • %@</string>
	<key>commandPalette.subtitle.terminalWithName</key>
	<string>Terminal • %@</string>
	<key>commandPalette.subtitle.workspaceFallback</key>
	<string>Arbejdsområde</string>
	<key>commandPalette.subtitle.workspaceWithName</key>
	<string>Arbejdsområde • %@</string>
	<key>commandPalette.switcher.windowLabel</key>
	<string>Vindue %lld</string>
	<key>commandPalette.switcher.workspaceLabel</key>
	<string>Arbejdsområde</string>
	<key>common.allow</key>
	<string>Tillad</string>
	<key>common.cancel</key>
	<string>Annuller</string>
	<key>common.close</key>
	<string>Luk</string>
	<key>common.copyDetails</key>
	<string>Kopier detaljer</string>
	<key>common.dontSave</key>
	<string>Gem ikke</string>
	<key>common.installAndRelaunch</key>
	<string>Installer og genstart</string>
	<key>common.later</key>
	<string>Senere</string>
	<key>common.notNow</key>
	<string>Ikke nu</string>
	<key>common.ok</key>
	<string>OK</string>
	<key>common.rename</key>
	<string>Omdøb</string>
	<key>common.restartLater</key>
	<string>Genstart senere</string>
	<key>common.restartNow</key>
	<string>Genstart nu</string>
	<key>common.retry</key>
	<string>Prøv igen</string>
	<key>common.skip</key>
	<string>Spring over</string>
	<key>contextMenu.chooseCustomColor</key>
	<string>Vælg brugerdefineret farve…</string>
	<key>contextMenu.clearColor</key>
	<string>Ryd farve</string>
	<key>contextMenu.closeOtherWorkspaces</key>
	<string>Luk andre arbejdsområder</string>
	<key>contextMenu.closeWorkspace</key>
	<string>Luk arbejdsområde</string>
	<key>contextMenu.closeWorkspaces</key>
	<string>Luk arbejdsområder</string>
	<key>contextMenu.closeWorkspacesAbove</key>
	<string>Luk arbejdsområder ovenfor</string>
	<key>contextMenu.closeWorkspacesBelow</key>
	<string>Luk arbejdsområder nedenfor</string>
	<key>contextMenu.markWorkspaceRead</key>
	<string>Marker arbejdsområde som læst</string>
	<key>contextMenu.markWorkspaceUnread</key>
	<string>Marker arbejdsområde som ulæst</string>
	<key>contextMenu.markWorkspacesRead</key>
	<string>Marker arbejdsområder som læste</string>
	<key>contextMenu.markWorkspacesUnread</key>
	<string>Marker arbejdsområder som ulæste</string>
	<key>contextMenu.moveDown</key>
	<string>Flyt ned</string>
	<key>contextMenu.moveToTop</key>
	<string>Flyt til toppen</string>
	<key>contextMenu.moveUp</key>
	<string>Flyt op</string>
	<key>contextMenu.moveWorkspaceToWindow</key>
	<string>Flyt arbejdsområde til vindue</string>
	<key>contextMenu.moveWorkspacesToWindow</key>
	<string>Flyt arbejdsområder til vindue</string>
	<key>contextMenu.newWindow</key>
	<string>Nyt vindue</string>
	<key>contextMenu.pinWorkspace</key>
	<string>Fastgør arbejdsområde</string>
	<key>contextMenu.pinWorkspaces</key>
	<string>Fastgør arbejdsområder</string>
	<key>contextMenu.removeCustomWorkspaceName</key>
	<string>Fjern brugerdefineret arbejdsområdenavn</string>
	<key>contextMenu.renameWorkspace</key>
	<string>Omdøb arbejdsområde…</string>
	<key>contextMenu.unpinWorkspace</key>
	<string>Frigør arbejdsområde</string>
	<key>contextMenu.unpinWorkspaces</key>
	<string>Frigør arbejdsområder</string>
	<key>contextMenu.workspaceColor</key>
	<string>Arbejdsområdefarve</string>
	<key>dialog.closeLastTabWindow.message</key>
	<string>Dette lukker den sidste fane og lukker vinduet.</string>
	<key>dialog.closeLastTabWorkspace.message</key>
	<string>Dette lukker den sidste fane og lukker dets arbejdsområde.</string>
	<key>dialog.closeOtherTabs.message.one</key>
	<string>Dette lukker 1 fane i dette panel:
%@</string>
	<key>dialog.closeOtherTabs.message.other</key>
	<string>Dette lukker %1$lld faner i dette panel:
%2$@</string>
	<key>dialog.closeOtherTabs.title</key>
	<string>Luk andre faner?</string>
	<key>dialog.closeTab.close</key>
	<string>Luk</string>
	<key>dialog.closeTab.message</key>
	<string>Dette lukker den aktuelle fane.</string>
	<key>dialog.closeTab.title</key>
	<string>Luk fane?</string>
	<key>dialog.closeWorkspace.message</key>
	<string>Dette lukker arbejdsområdet og alle dets paneler.</string>
	<key>dialog.closeWorkspace.title</key>
	<string>Luk arbejdsområde?</string>
	<key>dialog.dontWarnCmdQ</key>
	<string>Advar ikke igen for Cmd+Q</string>
	<key>dialog.enableNotifications.message</key>
	<string>Notifikationer er deaktiveret for cmux. Aktiver dem i Systemindstillinger for at se advarsler.</string>
	<key>dialog.enableNotifications.notNow</key>
	<string>Ikke nu</string>
	<key>dialog.enableNotifications.openSettings</key>
	<string>Åbn indstillinger</string>
	<key>dialog.enableNotifications.title</key>
	<string>Aktiver notifikationer for cmux</string>
	<key>dialog.moveFailed.message</key>
	<string>cmux kunne ikke flytte denne fane til den valgte destination.</string>
	<key>dialog.moveFailed.title</key>
	<string>Flytning mislykkedes</string>
	<key>dialog.moveTab.message</key>
	<string>Vælg en destination for denne fane.</string>
	<key>dialog.moveTab.move</key>
	<string>Flyt</string>
	<key>dialog.moveTab.newWorkspaceCurrentWindow</key>
	<string>Nyt arbejdsområde i nuværende vindue</string>
	<key>dialog.moveTab.selectedWorkspaceNewWindow</key>
	<string>Valgt arbejdsområde i nyt vindue</string>
	<key>dialog.moveTab.title</key>
	<string>Flyt fane</string>
	<key>dialog.quitCmux.message</key>
	<string>Dette lukker alle vinduer og arbejdsområder.</string>
	<key>dialog.quitCmux.quit</key>
	<string>Afslut</string>
	<key>dialog.quitCmux.title</key>
	<string>Afslut cmux?</string>
	<key>dialog.renameTab.message</key>
	<string>Indtast et brugerdefineret navn til denne fane.</string>
	<key>dialog.renameTab.placeholder</key>
	<string>Fanenavn</string>
	<key>dialog.renameTab.title</key>
	<string>Omdøb fane</string>
	<key>dialog.renameWorkspace.message</key>
	<string>Indtast et brugerdefineret navn til dette arbejdsområde.</string>
	<key>dialog.renameWorkspace.placeholder</key>
	<string>Arbejdsområdenavn</string>
	<key>dialog.renameWorkspace.title</key>
	<string>Omdøb arbejdsområde</string>
	<key>error.clipboardFolderPath</key>
	<string>Kunne ikke indlæse nogen mappesti fra udklipsholderen.</string>
	<key>language.system</key>
	<string>System</string>
	<key>menu.app.about</key>
	<string>Om cmux</string>
	<key>menu.app.checkForUpdates</key>
	<string>Søg efter opdateringer…</string>
	<key>menu.app.ghosttySettings</key>
	<string>Ghostty-indstillinger…</string>
	<key>menu.app.reloadConfiguration</key>
	<string>Genindlæs konfiguration</string>
	<key>menu.app.settings</key>
	<string>Indstillinger…</string>
	<key>menu.checkForUpdates</key>
	<string>Søg efter opdateringer…</string>
	<key>menu.currentWindow</key>
	<string>Nuværende vindue</string>
	<key>menu.file.closeOtherTabs</key>
	<string>Luk andre faner i panel</string>
	<key>menu.file.closeTab</key>
	<string>Luk fane</string>
	<key>menu.file.closeWorkspace</key>
	<string>Luk arbejdsområde</string>
	<key>menu.file.commandPalette</key>
	<string>Kommandopalette…</string>
	<key>menu.file.goToWorkspace</key>
	<string>Gå til arbejdsområde…</string>
	<key>menu.file.newWindow</key>
	<string>Nyt vindue</string>
	<key>menu.file.newWorkspace</key>
	<string>Nyt arbejdsområde</string>
	<key>menu.file.openFolder</key>
	<string>Åbn mappe…</string>
	<key>menu.file.openFolder.panelPrompt</key>
	<string>Åbn</string>
	<key>menu.file.openFolder.panelTitle</key>
	<string>Åbn mappe</string>
	<key>menu.file.reopenClosedBrowserPanel</key>
	<string>Genåbn lukket browserpanel</string>
	<key>menu.find.find</key>
	<string>Søg…</string>
	<key>menu.find.findNext</key>
	<string>Find næste</string>
	<key>menu.find.findPrevious</key>
	<string>Find forrige</string>
	<key>menu.find.hideFindBar</key>
	<string>Skjul søgelinje</string>
	<key>menu.find.title</key>
	<string>Søg</string>
	<key>menu.find.useSelectionForFind</key>
	<string>Brug markering til søgning</string>
	<key>menu.notifications.clearAll</key>
	<string>Ryd alle</string>
	<key>menu.notifications.jumpToUnread</key>
	<string>Gå til seneste ulæste</string>
	<key>menu.notifications.markAllRead</key>
	<string>Marker alle som læste</string>
	<key>menu.notifications.show</key>
	<string>Vis notifikationer</string>
	<key>menu.notifications.title</key>
	<string>Notifikationer</string>
	<key>menu.openInAndroidStudio</key>
	<string>Åbn nuværende mappe i Android Studio</string>
	<key>menu.openInAntigravity</key>
	<string>Åbn nuværende mappe i Antigravity</string>
	<key>menu.openInCursor</key>
	<string>Åbn nuværende mappe i Cursor</string>
	<key>menu.openInFinder</key>
	<string>Åbn nuværende mappe i Finder</string>
	<key>menu.openInGhostty</key>
	<string>Åbn nuværende mappe i Ghostty</string>
	<key>menu.openInITerm2</key>
	<string>Åbn nuværende mappe i iTerm2</string>
	<key>menu.openInIntelliJ</key>
	<string>Åbn nuværende mappe i IntelliJ IDEA</string>
	<key>menu.openInTerminal</key>
	<string>Åbn nuværende mappe i Terminal</string>
	<key>menu.openInTower</key>
	<string>Åbn nuværende mappe i Tower</string>
	<key>menu.openInVSCode</key>
	<string>Åbn nuværende mappe i VS Code (Inline)</string>
	<key>menu.openInWarp</key>
	<string>Åbn nuværende mappe i Warp</string>
	<key>menu.openInWindsurf</key>
	<string>Åbn nuværende mappe i Windsurf</string>
	<key>menu.openInXcode</key>
	<string>Åbn nuværende mappe i Xcode</string>
	<key>menu.openInZed</key>
	<string>Åbn nuværende mappe i Zed</string>
	<key>menu.preferences</key>
	<string>Indstillinger…</string>
	<key>menu.quitCmux</key>
	<string>Afslut cmux</string>
	<key>menu.showNotifications</key>
	<string>Vis notifikationer</string>
	<key>menu.updateLogs.copyFocusLogs</key>
	<string>Kopier fokuslogfiler</string>
	<key>menu.updateLogs.copyUpdateLogs</key>
	<string>Kopier opdateringslogfiler</string>
	<key>menu.view.actualSize</key>
	<string>Faktisk størrelse</string>
	<key>menu.view.back</key>
	<string>Tilbage</string>
	<key>menu.view.clearBrowserHistory</key>
	<string>Ryd browserhistorik</string>
	<key>menu.view.forward</key>
	<string>Frem</string>
	<key>menu.view.jumpToUnread</key>
	<string>Gå til seneste ulæste</string>
	<key>menu.view.nextSurface</key>
	<string>Næste overflade</string>
	<key>menu.view.nextWorkspace</key>
	<string>Næste arbejdsområde</string>
	<key>menu.view.previousSurface</key>
	<string>Forrige overflade</string>
	<key>menu.view.previousWorkspace</key>
	<string>Forrige arbejdsområde</string>
	<key>menu.view.reloadPage</key>
	<string>Genindlæs side</string>
	<key>menu.view.renameWorkspace</key>
	<string>Omdøb arbejdsområde…</string>
	<key>menu.view.showJSConsole</key>
	<string>Vis JavaScript-konsol</string>
	<key>menu.view.showNotifications</key>
	<string>Vis notifikationer</string>
	<key>menu.view.splitBrowserDown</key>
	<string>Opdel browser nedad</string>
	<key>menu.view.splitBrowserRight</key>
	<string>Opdel browser til højre</string>
	<key>menu.view.splitDown</key>
	<string>Opdel nedad</string>
	<key>menu.view.splitRight</key>
	<string>Opdel til højre</string>
	<key>menu.view.toggleDevTools</key>
	<string>Slå udviklerværktøjer til/fra</string>
	<key>menu.view.toggleSidebar</key>
	<string>Slå sidebjælke til/fra</string>
	<key>menu.view.workspace</key>
	<string>Arbejdsområde %lld</string>
	<key>menu.view.zoomIn</key>
	<string>Zoom ind</string>
	<key>menu.view.zoomOut</key>
	<string>Zoom ud</string>
	<key>menu.windowNumber</key>
	<string>Vindue %lld</string>
	<key>notifications.clearAll</key>
	<string>Ryd alle</string>
	<key>notifications.empty.description</key>
	<string>Skrivebordsnotifikationer vises her til hurtig gennemgang.</string>
	<key>notifications.empty.subtitle</key>
	<string>Skrivebordsnotifikationer vises her.</string>
	<key>notifications.empty.title</key>
	<string>Ingen notifikationer endnu</string>
	<key>notifications.jumpToLatestUnread</key>
	<string>Gå til seneste ulæste</string>
	<key>notifications.title</key>
	<string>Notifikationer</string>
	<key>panel.displayName.fallback</key>
	<string>Fane</string>
	<key>panel.openFolder.prompt</key>
	<string>Åbn</string>
	<key>panel.openFolder.title</key>
	<string>Åbn mappe</string>
	<key>search.close.help</key>
	<string>Luk (Esc)</string>
	<key>search.nextMatch.help</key>
	<string>Næste match (Return)</string>
	<key>search.placeholder</key>
	<string>Søg</string>
	<key>search.previousMatch.help</key>
	<string>Forrige match (Shift+Return)</string>
	<key>settings.app.appIcon</key>
	<string>Appikon</string>
	<key>settings.app.appIcon.subtitle</key>
	<string>Dock og appskifter</string>
	<key>settings.app.dockBadge</key>
	<string>Dock-badge</string>
	<key>settings.app.dockBadge.subtitle</key>
	<string>Vis antal ulæste på appikonet (Dock og Cmd+Tab).</string>
	<key>settings.app.language</key>
	<string>Sprog</string>
	<key>settings.app.language.restartDialog.confirm</key>
	<string>Genstart nu</string>
	<key>settings.app.language.restartDialog.later</key>
	<string>Senere</string>
	<key>settings.app.language.restartDialog.title</key>
	<string>Genstart for at anvende sprogændring?</string>
	<key>settings.app.language.restartSubtitle</key>
	<string>Genstart cmux for at anvende</string>
	<key>settings.app.newWorkspacePlacement</key>
	<string>Placering af nyt arbejdsområde</string>
	<key>settings.app.openSidebarPRLinks</key>
	<string>Åbn sidebjælkens PR-links i cmux-browser</string>
	<key>settings.app.openSidebarPRLinks.subtitleOff</key>
	<string>Klik åbner i din standardbrowser.</string>
	<key>settings.app.openSidebarPRLinks.subtitleOn</key>
	<string>Klik åbner i cmux-browseren.</string>
	<key>settings.app.renameSelectsName</key>
	<string>Omdøbning markerer eksisterende navn</string>
	<key>settings.app.renameSelectsName.subtitleOff</key>
	<string>Omdøbning i kommandopaletten beholder markøren til sidst.</string>
	<key>settings.app.renameSelectsName.subtitleOn</key>
	<string>Omdøbning i kommandopaletten starter med al tekst markeret.</string>
	<key>settings.app.reorderOnNotification</key>
	<string>Omarranger ved notifikation</string>
	<key>settings.app.reorderOnNotification.subtitle</key>
	<string>Flyt arbejdsområder til toppen, når de modtager en notifikation. Deaktiver for stabile genvejspositioner.</string>
	<key>settings.app.showBranchDirectory</key>
	<string>Vis gren + mappe i sidebjælke</string>
	<key>settings.app.showBranchDirectory.subtitle</key>
	<string>Vis den indbyggede git-gren og arbejdsmapperækken.</string>
	<key>settings.app.showLog</key>
	<string>Vis seneste log i sidebjælke</string>
	<key>settings.app.showLog.subtitle</key>
	<string>Vis den seneste imperative log/statusmeddelelse.</string>
	<key>settings.app.showMetadata</key>
	<string>Vis brugerdefinerede metadata i sidebjælke</string>
	<key>settings.app.showMetadata.subtitle</key>
	<string>Vis brugerdefinerede metadata fra report_meta/set_status og report_meta_block.</string>
	<key>settings.app.showPorts</key>
	<string>Vis lyttende porte i sidebjælke</string>
	<key>settings.app.showPorts.subtitle</key>
	<string>Vis registrerede lyttende porte for det aktive arbejdsområde.</string>
	<key>settings.app.showProgress</key>
	<string>Vis fremskridt i sidebjælke</string>
	<key>settings.app.showProgress.subtitle</key>
	<string>Vis den indbyggede fremskridtslinje fra set_progress.</string>
	<key>settings.app.showPullRequests</key>
	<string>Vis pull requests i sidebjælke</string>
	<key>settings.app.showPullRequests.subtitle</key>
	<string>Vis gennemgangselementer (PR/MR osv.) med status, nummer og klikbart link.</string>
	<key>settings.app.sidebarBranchLayout</key>
	<string>Sidebjælkens grenlayout</string>
	<key>settings.app.sidebarBranchLayout.inline</key>
	<string>Inline</string>
	<key>settings.app.sidebarBranchLayout.subtitleInline</key>
	<string>Inline: alle grene deler én linje.</string>
	<key>settings.app.sidebarBranchLayout.subtitleVertical</key>
	<string>Lodret: hver gren vises på sin egen linje.</string>
	<key>settings.app.sidebarBranchLayout.vertical</key>
	<string>Lodret</string>
	<key>settings.app.telemetry</key>
	<string>Send anonym telemetri</string>
	<key>settings.app.telemetry.subtitle</key>
	<string>Del anonymiserede nedbrud- og brugsdata for at hjælpe med at forbedre cmux.</string>
	<key>settings.app.telemetry.subtitleChanged</key>
	<string>Ændringen træder i kraft ved næste start.</string>
	<key>settings.app.theme</key>
	<string>Tema</string>
	<key>settings.app.warnBeforeQuit</key>
	<string>Advar før afslutning</string>
	<key>settings.app.warnBeforeQuit.subtitleOff</key>
	<string>Cmd+Q afslutter øjeblikkeligt uden bekræftelse.</string>
	<key>settings.app.warnBeforeQuit.subtitleOn</key>
	<string>Vis en bekræftelse, før du afslutter med Cmd+Q.</string>
	<key>settings.automation.claudeCode</key>
	<string>Claude Code-integration</string>
	<key>settings.automation.claudeCode.note</key>
	<string>Når aktiveret, wrapper cmux claude-kommandoen for at injicere sessionssporing og notifikationshooks. Deaktiver, hvis du foretrækker at administrere Claude Code-hooks selv.</string>
	<key>settings.automation.claudeCode.subtitleOff</key>
	<string>Claude Code kører uden cmux-integration.</string>
	<key>settings.automation.claudeCode.subtitleOn</key>
	<string>Sidebjælken viser Claude-sessionsstatus og notifikationer.</string>
	<key>settings.automation.openAccess.dialog.cancel</key>
	<string>Annuller</string>
	<key>settings.automation.openAccess.dialog.confirm</key>
	<string>Aktiver fuld åben adgang</string>
	<key>settings.automation.openAccess.dialog.message</key>
	<string>Dette deaktiverer herkomst- og adgangskodekontrol og åbner socketen for alle lokale brugere. Aktiver kun, når du forstår risikoen.</string>
	<key>settings.automation.openAccess.dialog.title</key>
	<string>Aktiver fuld åben adgang?</string>
	<key>settings.automation.openAccessWarning</key>
	<string>Advarsel: Fuld åben adgang gør kontrolsocketen læsbar/skrivbar for alle på denne Mac og deaktiverer autentifikationskontrol. Brug kun til lokal fejlsøgning.</string>
	<key>settings.automation.port.note</key>
	<string>Hvert arbejdsområde får CMUX_PORT og CMUX_PORT_END miljøvariabler med et dedikeret portområde. Nye terminaler arver disse værdier.</string>
	<key>settings.automation.portBase</key>
	<string>Portbase</string>
	<key>settings.automation.portBase.subtitle</key>
	<string>Startport for CMUX_PORT-miljøvariabel.</string>
	<key>settings.automation.portRange</key>
	<string>Portområdestørrelse</string>
	<key>settings.automation.portRange.subtitle</key>
	<string>Antal porte pr. arbejdsområde.</string>
	<key>settings.automation.socketMode</key>
	<string>Socket-kontroltilstand</string>
	<key>settings.automation.socketMode.note</key>
	<string>Styrer adgangen til den lokale Unix-socket til programmatisk kontrol. Vælg en tilstand, der passer til din trusselsmodel.</string>
	<key>settings.automation.socketOverrides.note</key>
	<string>Tilsidesættelser: CMUX_SOCKET_ENABLE, CMUX_SOCKET_MODE og CMUX_SOCKET_PATH (sæt CMUX_ALLOW_SOCKET_OVERRIDE=1 for stabile/nightly builds).</string>
	<key>settings.automation.socketPassword</key>
	<string>Socket-adgangskode</string>
	<key>settings.automation.socketPassword.change</key>
	<string>Skift</string>
	<key>settings.automation.socketPassword.clear</key>
	<string>Ryd</string>
	<key>settings.automation.socketPassword.clearFailed</key>
	<string>Kunne ikke rydde adgangskode (%@).</string>
	<key>settings.automation.socketPassword.cleared</key>
	<string>Adgangskode ryddet.</string>
	<key>settings.automation.socketPassword.enterFirst</key>
	<string>Indtast en adgangskode først.</string>
	<key>settings.automation.socketPassword.placeholder</key>
	<string>Adgangskode</string>
	<key>settings.automation.socketPassword.saveFailed</key>
	<string>Kunne ikke gemme adgangskode (%@).</string>
	<key>settings.automation.socketPassword.saved</key>
	<string>Adgangskode gemt.</string>
	<key>settings.automation.socketPassword.set</key>
	<string>Angiv</string>
	<key>settings.automation.socketPassword.subtitleSet</key>
	<string>Gemt i Application Support.</string>
	<key>settings.automation.socketPassword.subtitleUnset</key>
	<string>Ingen adgangskode angivet. Eksterne klienter blokeres, indtil en er konfigureret.</string>
	<key>settings.blendMode.behindWindow</key>
	<string>Bag vindue</string>
	<key>settings.blendMode.withinWindow</key>
	<string>Inden i vindue</string>
	<key>settings.browser.externalPatterns</key>
	<string>URL'er der altid åbnes eksternt</string>
	<key>settings.browser.externalPatterns.subtitle</key>
	<string>Gælder for terminallinksklik og opfangede `open https://...`-kald. Én regel pr. linje. Almindelig tekst matcher enhver URL-delstreng, eller brug `re:` som præfiks for regex (f.eks.: openai.com/usage, re:^https?://[^/]*\.example\.com/(billing|usage)).</string>
	<key>settings.browser.history</key>
	<string>Browserhistorik</string>
	<key>settings.browser.history.clearButton</key>
	<string>Ryd historik…</string>
	<key>settings.browser.history.clearDialog.cancel</key>
	<string>Annuller</string>
	<key>settings.browser.history.clearDialog.confirm</key>
	<string>Ryd historik</string>
	<key>settings.browser.history.clearDialog.message</key>
	<string>Dette fjerner besøgte sideforslag fra browserens omnibar.</string>
	<key>settings.browser.history.clearDialog.title</key>
	<string>Ryd browserhistorik?</string>
	<key>settings.browser.history.subtitleEmpty</key>
	<string>Ingen gemte sider endnu.</string>
	<key>settings.browser.history.subtitleMany</key>
	<string>%lld gemte sider vises i omnibar-forslag.</string>
	<key>settings.browser.history.subtitleOne</key>
	<string>1 gemt side vises i omnibar-forslag.</string>
	<key>settings.browser.hostWhitelist</key>
	<string>Værter der åbnes i den indlejrede browser</string>
	<key>settings.browser.hostWhitelist.subtitle</key>
	<string>Gælder for terminallinksklik og opfangede `open https://...`-kald. Kun disse værter åbnes i cmux. Andre åbnes i din standardbrowser. Én vært eller wildcard pr. linje (f.eks.: example.com, *.internal.example). Lad stå tomt for at åbne alle værter i cmux.</string>
	<key>settings.browser.httpAllowlist</key>
	<string>HTTP-værter tilladt i den indlejrede browser</string>
	<key>settings.browser.httpAllowlist.description</key>
	<string>Styrer hvilke HTTP-værter (ikke-HTTPS) der kan åbnes i cmux uden advarselsmeddelelse. Standardindstillinger inkluderer localhost, 127.0.0.1, ::1, 0.0.0.0 og *.localtest.me.</string>
	<key>settings.browser.httpAllowlist.hint</key>
	<string>Én vært eller wildcard pr. linje (f.eks.: localhost, 127.0.0.1, ::1, 0.0.0.0, *.localtest.me).</string>
	<key>settings.browser.httpAllowlist.save</key>
	<string>Gem</string>
	<key>settings.browser.interceptOpen</key>
	<string>Opfang open http(s) i terminal</string>
	<key>settings.browser.interceptOpen.subtitle</key>
	<string>Når deaktiveret, bruger `open https://...` og `open http://...` altid din standardbrowser.</string>
	<key>settings.browser.openTerminalLinks</key>
	<string>Åbn terminallinks i cmux-browser</string>
	<key>settings.browser.openTerminalLinks.subtitle</key>
	<string>Når deaktiveret, åbnes links, der klikkes i terminaloutput, i din standardbrowser.</string>
	<key>settings.browser.searchEngine</key>
	<string>Standardsøgemaskine</string>
	<key>settings.browser.searchEngine.subtitle</key>
	<string>Bruges af browserens adresselinje, når input ikke er en URL.</string>
	<key>settings.browser.searchSuggestions</key>
	<string>Vis søgeforslag</string>
	<key>settings.browser.theme</key>
	<string>Browsertema</string>
	<key>settings.browser.theme.subtitleForced</key>
	<string>%@ tvinger det farveskema for kompatible sider.</string>
	<key>settings.browser.theme.subtitleSystem</key>
	<string>System følger app- og macOS-udseende.</string>
	<key>settings.material.contentBackground</key>
	<string>Indholdsbaggrund</string>
	<key>settings.material.fullScreenUI</key>
	<string>Fuldskærms-UI</string>
	<key>settings.material.headerView</key>
	<string>Headervisning</string>
	<key>settings.material.hudWindow</key>
	<string>HUD-vindue</string>
	<key>settings.material.liquidGlass</key>
	<string>Liquid Glass (macOS 26+)</string>
	<key>settings.material.menu</key>
	<string>Menu</string>
	<key>settings.material.none</key>
	<string>Ingen</string>
	<key>settings.material.popover</key>
	<string>Popover</string>
	<key>settings.material.sheet</key>
	<string>Ark</string>
	<key>settings.material.sidebar</key>
	<string>Sidebjælke</string>
	<key>settings.material.toolTip</key>
	<string>Værktøjstip</string>
	<key>settings.material.underWindow</key>
	<string>Under vindue</string>
	<key>settings.material.windowBackground</key>
	<string>Vinduesbaggrund</string>
	<key>settings.preset.hudGlass</key>
	<string>HUD-glas</string>
	<key>settings.preset.nativeSidebar</key>
	<string>Indbygget sidebjælke</string>
	<key>settings.preset.popoverGlass</key>
	<string>Popover-glas</string>
	<key>settings.preset.raycastGray</key>
	<string>Raycast-grå</string>
	<key>settings.preset.softBlur</key>
	<string>Blød sløring</string>
	<key>settings.preset.underWindow</key>
	<string>Under vindue</string>
	<key>settings.reset.resetAll</key>
	<string>Nulstil alle indstillinger</string>
	<key>settings.section.app</key>
	<string>App</string>
	<key>settings.section.automation</key>
	<string>Automatisering</string>
	<key>settings.section.browser</key>
	<string>Browser</string>
	<key>settings.section.keyboardShortcuts</key>
	<string>Tastaturgenveje</string>
	<key>settings.section.reset</key>
	<string>Nulstil</string>
	<key>settings.section.sidebarAppearance</key>
	<string>Sidebjælkeudseende</string>
	<key>settings.section.workspaceColors</key>
	<string>Arbejdsområdefarver</string>
	<key>settings.shortcuts.recordHint</key>
	<string>Klik på en genvejsværdi for at optage en ny genvej.</string>
	<key>settings.shortcuts.showHints</key>
	<string>Vis Cmd/Ctrl-hold genvejstip</string>
	<key>settings.shortcuts.showHints.subtitleOff</key>
	<string>At holde Cmd eller Ctrl holder genvejstip skjulte.</string>
	<key>settings.shortcuts.showHints.subtitleOn</key>
	<string>At holde Cmd (sidebjælke/titellinje) eller Ctrl/Cmd (panelfaner) viser genvejstip.</string>
	<key>settings.sidebarAppearance.defaultLabel</key>
	<string>Standard</string>
	<key>settings.sidebarAppearance.reset</key>
	<string>Nulstil sidebjælkens farvetone</string>
	<key>settings.sidebarAppearance.reset.button</key>
	<string>Nulstil</string>
	<key>settings.sidebarAppearance.reset.subtitle</key>
	<string>Gendan standardudseendet for sidebjælken.</string>
	<key>settings.sidebarAppearance.tintColorDark</key>
	<string>Mørk tilstand farvetone</string>
	<key>settings.sidebarAppearance.tintColorDark.picker</key>
	<string>Mørk farvetone</string>
	<key>settings.sidebarAppearance.tintColorDark.subtitle</key>
	<string>Sidebjælkens farvetone ved mørkt udseende.</string>
	<key>settings.sidebarAppearance.tintColorLight</key>
	<string>Lys tilstand farvetone</string>
	<key>settings.sidebarAppearance.tintColorLight.picker</key>
	<string>Lys farvetone</string>
	<key>settings.sidebarAppearance.tintColorLight.subtitle</key>
	<string>Sidebjælkens farvetone ved lyst udseende.</string>
	<key>settings.sidebarAppearance.tintOpacity</key>
	<string>Farvetone gennemsigtighed</string>
	<key>settings.sidebarAppearance.tintOpacity.subtitle</key>
	<string>Hvor stærkt farvetonen vises over sidebjælkens materiale.</string>
	<key>settings.state.active</key>
	<string>Aktiv</string>
	<key>settings.state.followWindow</key>
	<string>Følg vindue</string>
	<key>settings.state.inactive</key>
	<string>Inaktiv</string>
	<key>settings.title</key>
	<string>Indstillinger</string>
	<key>settings.workspaceColors.base</key>
	<string>Base: %@</string>
	<key>settings.workspaceColors.customColors</key>
	<string>Brugerdefinerede farver</string>
	<key>settings.workspaceColors.indicator</key>
	<string>Arbejdsområdefarveindikator</string>
	<key>settings.workspaceColors.noCustomColors</key>
	<string>Brugerdefinerede farver: ingen endnu. Brug "Vælg brugerdefineret farve..." fra en arbejdsområdekontekstmenu.</string>
	<key>settings.workspaceColors.paletteNote</key>
	<string>Tilpas arbejdsområdets farvepalette, der bruges af Sidebjælke &gt; Arbejdsområdefarve. "Vælg brugerdefineret farve..."-poster gemmes nedenfor.</string>
	<key>settings.workspaceColors.remove</key>
	<string>Fjern</string>
	<key>settings.workspaceColors.resetPalette</key>
	<string>Nulstil palette</string>
	<key>settings.workspaceColors.resetPalette.button</key>
	<string>Nulstil</string>
	<key>settings.workspaceColors.resetPalette.subtitle</key>
	<string>Gendan indbyggede standardindstillinger og ryd alle brugerdefinerede farver.</string>
	<key>shortcut.closeWindow.label</key>
	<string>Luk vindue</string>
	<key>shortcut.closeWorkspace.label</key>
	<string>Luk arbejdsområde</string>
	<key>shortcut.flashFocusedPanel.label</key>
	<string>Fremhæv fokuseret panel</string>
	<key>shortcut.focusPaneDown.label</key>
	<string>Fokuser panel nedad</string>
	<key>shortcut.focusPaneLeft.label</key>
	<string>Fokuser panel til venstre</string>
	<key>shortcut.focusPaneRight.label</key>
	<string>Fokuser panel til højre</string>
	<key>shortcut.focusPaneUp.label</key>
	<string>Fokuser panel opad</string>
	<key>shortcut.jumpToUnread.label</key>
	<string>Gå til seneste ulæste</string>
	<key>shortcut.newSurface.label</key>
	<string>Ny overflade</string>
	<key>shortcut.newWindow.label</key>
	<string>Nyt vindue</string>
	<key>shortcut.newWorkspace.label</key>
	<string>Nyt arbejdsområde</string>
	<key>shortcut.nextSurface.label</key>
	<string>Næste overflade</string>
	<key>shortcut.nextWorkspace.label</key>
	<string>Næste arbejdsområde</string>
	<key>shortcut.openBrowser.label</key>
	<string>Åbn browser</string>
	<key>shortcut.openFolder.label</key>
	<string>Åbn mappe</string>
	<key>shortcut.pressShortcut.prompt</key>
	<string>Tryk genvej…</string>
	<key>shortcut.previousSurface.label</key>
	<string>Forrige overflade</string>
	<key>shortcut.previousWorkspace.label</key>
	<string>Forrige arbejdsområde</string>
	<key>shortcut.renameTab.label</key>
	<string>Omdøb fane</string>
	<key>shortcut.renameWorkspace.label</key>
	<string>Omdøb arbejdsområde</string>
	<key>shortcut.showBrowserJSConsole.label</key>
	<string>Vis browser JavaScript-konsol</string>
	<key>shortcut.showNotifications.label</key>
	<string>Vis notifikationer</string>
	<key>shortcut.splitBrowserDown.label</key>
	<string>Opdel browser nedad</string>
	<key>shortcut.splitBrowserRight.label</key>
	<string>Opdel browser til højre</string>
	<key>shortcut.splitDown.label</key>
	<string>Opdel nedad</string>
	<key>shortcut.splitRight.label</key>
	<string>Opdel til højre</string>
	<key>shortcut.toggleBrowserDevTools.label</key>
	<string>Slå browserudviklerværktøjer til/fra</string>
	<key>shortcut.togglePaneZoom.label</key>
	<string>Slå panelzoom til/fra</string>
	<key>shortcut.toggleSidebar.label</key>
	<string>Slå sidebjælke til/fra</string>
	<key>shortcut.toggleTerminalCopyMode.label</key>
	<string>Slå terminalkopiertilstand til/fra</string>
	<key>sidebar.closeWorkspace.tooltip</key>
	<string>Luk arbejdsområde</string>
	<key>sidebar.folderIcon.dragHint</key>
	<string>Træk for at åbne i Finder eller et andet program</string>
	<key>sidebar.indicator.leftRail</key>
	<string>Venstre skinne</string>
	<key>sidebar.indicator.solidFill</key>
	<string>Solid udfyldning</string>
	<key>sidebar.metadata.showLess</key>
	<string>Vis mindre</string>
	<key>sidebar.metadata.showLessDetails</key>
	<string>Vis færre detaljer</string>
	<key>sidebar.metadata.showMore</key>
	<string>Vis mere</string>
	<key>sidebar.metadata.showMoreDetails</key>
	<string>Vis flere detaljer</string>
	<key>sidebar.pathMenu.macintoshHD</key>
	<string>Macintosh HD</string>
	<key>sidebar.pullRequest.openTooltip</key>
	<string>Åbn %1$@ #%2$lld</string>
	<key>sidebar.pullRequest.statusClosed</key>
	<string>lukket</string>
	<key>sidebar.pullRequest.statusMerged</key>
	<string>sammenlagt</string>
	<key>sidebar.pullRequest.statusOpen</key>
	<string>åben</string>
	<key>sidebar.workspace.accessibilityHint</key>
	<string>Aktiver for at fokusere dette arbejdsområde. Træk for at omarrangere, eller brug handlingerne Flyt op og Flyt ned.</string>
	<key>sidebar.workspace.moveDownAction</key>
	<string>Flyt ned</string>
	<key>sidebar.workspace.moveUpAction</key>
	<string>Flyt op</string>
	<key>socketControl.allowAll.description</key>
	<string>Tillad enhver lokal proces og bruger at forbinde uden autentifikation. Usikkert.</string>
	<key>socketControl.allowAll.name</key>
	<string>Fuld åben adgang</string>
	<key>socketControl.automation.description</key>
	<string>Tillad eksterne lokale automatiseringsklienter fra denne macOS-bruger (ingen herkomstkontrol).</string>
	<key>socketControl.automation.name</key>
	<string>Automatiseringstilstand</string>
	<key>socketControl.cmuxOnly.description</key>
	<string>Kun processer startet i cmux-terminaler kan sende kommandoer.</string>
	<key>socketControl.cmuxOnly.name</key>
	<string>Kun cmux-processer</string>
	<key>socketControl.error.passwordFilePath</key>
	<string>Kunne ikke bestemme stien til socket-adgangskodefilen.</string>
	<key>socketControl.off.description</key>
	<string>Deaktiver den lokale kontrolsocket.</string>
	<key>socketControl.off.name</key>
	<string>Fra</string>
	<key>socketControl.password.description</key>
	<string>Kræv socket-autentifikation med en adgangskode gemt i en lokal fil.</string>
	<key>socketControl.password.name</key>
	<string>Adgangskodetilstand</string>
	<key>statusMenu.clearAll</key>
	<string>Ryd alle</string>
	<key>statusMenu.jumpToLatestUnread</key>
	<string>Gå til seneste ulæste</string>
	<key>statusMenu.markAllRead</key>
	<string>Marker alle som læste</string>
	<key>statusMenu.noUnread</key>
	<string>Ingen ulæste notifikationer</string>
	<key>statusMenu.showNotifications</key>
	<string>Vis notifikationer</string>
	<key>statusMenu.tooltip.unread.one</key>
	<string>1 ulæst notifikation</string>
	<key>statusMenu.tooltip.unread.other</key>
	<string>%lld ulæste notifikationer</string>
	<key>statusMenu.unreadCount.one</key>
	<string>1 ulæst notifikation</string>
	<key>statusMenu.unreadCount.other</key>
	<string>%lld ulæste notifikationer</string>
	<key>tab.untitled</key>
	<string>Unavngivet fane</string>
	<key>theme.dark</key>
	<string>Mørk</string>
	<key>theme.light</key>
	<string>Lys</string>
	<key>theme.system</key>
	<string>System</string>
	<key>titlebar.newWorkspace.accessibilityLabel</key>
	<string>Nyt arbejdsområde</string>
	<key>titlebar.newWorkspace.tooltip</key>
	<string>Nyt arbejdsområde</string>
	<key>titlebar.notifications.accessibilityLabel</key>
	<string>Notifikationer</string>
	<key>titlebar.notifications.tooltip</key>
	<string>Vis notifikationer</string>
	<key>titlebar.sidebar.accessibilityLabel</key>
	<string>Slå sidebjælke til/fra</string>
	<key>titlebar.sidebar.tooltip</key>
	<string>Vis eller skjul sidebjælken</string>
	<key>update.available.short</key>
	<string>Opdatering tilgængelig</string>
	<key>update.available.withVersion</key>
	<string>Opdatering tilgængelig: %@</string>
	<key>update.checking</key>
	<string>Søger efter opdateringer…</string>
	<key>update.configureAutoUpdates</key>
	<string>Konfigurer præferencer for automatiske opdateringer</string>
	<key>update.downloadAndInstall</key>
	<string>Download og installer den seneste version</string>
	<key>update.downloading.progress</key>
	<string>Downloader: %@</string>
	<key>update.downloading.status</key>
	<string>Downloader…</string>
	<key>update.downloadingPackage</key>
	<string>Downloader opdateringspakken</string>
	<key>update.error.appLocation.title</key>
	<string>Problem med appplacering</string>
	<key>update.error.connectionLost.message</key>
	<string>Netværksforbindelsen gik tabt under søgning efter opdateringer. Prøv igen.</string>
	<key>update.error.connectionLost.title</key>
	<string>Forbindelse tabt</string>
	<key>update.error.downloadFailed.title</key>
	<string>Kunne ikke downloade opdatering</string>
	<key>update.error.failed.title</key>
	<string>Opdatering mislykkedes</string>
	<key>update.error.feedDownload.message</key>
	<string>cmux kunne ikke downloade opdateringsfeedet. Kontroller din forbindelse, og prøv igen.</string>
	<key>update.error.feedError.title</key>
	<string>Fejl i opdateringsfeed</string>
	<key>update.error.feedRead.message</key>
	<string>Opdateringsfeedet kunne ikke læses. Prøv igen senere.</string>
	<key>update.error.insecureFeed.message</key>
	<string>Opdateringsfeedet er usikkert. Kontakt venligst supporten.</string>
	<key>update.error.insecureFeed.title</key>
	<string>Usikkert opdateringsfeed</string>
	<key>update.error.invalidFeed.message</key>
	<string>URL'en til opdateringsfeedet er ugyldig. Kontakt venligst supporten.</string>
	<key>update.error.invalidFeed.title</key>
	<string>Ugyldigt opdateringsfeed</string>
	<key>update.error.noInternet.message</key>
	<string>cmux kan ikke nå opdateringsserveren. Kontroller din internetforbindelse, og prøv igen.</string>
	<key>update.error.noInternet.title</key>
	<string>Ingen internetforbindelse</string>
	<key>update.error.permissionError.message</key>
	<string>Flyt cmux til Programmer, og genstart for at aktivere opdateringer.</string>
	<key>update.error.permissionError.title</key>
	<string>Fejl i opdateringstilladelse</string>
	<key>update.error.secureConnectionFailed.message</key>
	<string>En sikker forbindelse til opdateringsserveren kunne ikke oprettes. Prøv igen senere.</string>
	<key>update.error.secureConnectionFailed.title</key>
	<string>Sikker forbindelse mislykkedes</string>
	<key>update.error.serverNotFound.message</key>
	<string>Opdateringsserveren kan ikke findes. Kontroller din forbindelse, eller prøv igen senere.</string>
	<key>update.error.serverNotFound.title</key>
	<string>Server ikke fundet</string>
	<key>update.error.serverUnreachable.message</key>
	<string>cmux kunne ikke oprette forbindelse til opdateringsserveren. Kontroller din forbindelse, eller prøv igen senere.</string>
	<key>update.error.serverUnreachable.title</key>
	<string>Server utilgængelig</string>
	<key>update.error.signatureError.message</key>
	<string>Opdateringens signatur kunne ikke verificeres. Prøv igen senere.</string>
	<key>update.error.signatureError.title</key>
	<string>Fejl i opdateringssignatur</string>
	<key>update.error.timedOut.message</key>
	<string>Opdateringsserveren var for lang tid om at svare. Prøv igen om et øjeblik.</string>
	<key>update.error.timedOut.title</key>
	<string>Opdatering fik timeout</string>
	<key>update.extracting.progress</key>
	<string>Forbereder: %@</string>
	<key>update.installAndRelaunch</key>
	<string>Installer opdatering og genstart</string>
	<key>update.installing.status</key>
	<string>Installerer…</string>
	<key>update.installingAndRestarting</key>
	<string>Installerer opdatering og forbereder genstart</string>
	<key>update.noUpdates.message</key>
	<string>Du kører den seneste version</string>
	<key>update.noUpdates.title</key>
	<string>Ingen tilgængelige opdateringer</string>
	<key>update.permissionRequest.text</key>
	<string>Aktiver automatiske opdateringer?</string>
	<key>update.pleaseWait</key>
	<string>Vent venligst, mens vi søger efter tilgængelige opdateringer</string>
	<key>update.popover.autoUpdatesDescription</key>
	<string>cmux kan automatisk søge efter opdateringer i baggrunden.</string>
	<key>update.popover.checking</key>
	<string>Søger efter opdateringer…</string>
	<key>update.popover.details</key>
	<string>Detaljer</string>
	<key>update.popover.downloadingUpdate</key>
	<string>Downloader opdatering</string>
	<key>update.popover.enableAutoUpdates</key>
	<string>Aktiver automatiske opdateringer?</string>
	<key>update.popover.noUpdatesFound</key>
	<string>Ingen opdateringer fundet</string>
	<key>update.popover.noUpdatesFound.message</key>
	<string>Du kører allerede den seneste version.</string>
	<key>update.popover.preparingUpdate</key>
	<string>Forbereder opdatering</string>
	<key>update.popover.released</key>
	<string>Udgivet:</string>
	<key>update.popover.restartRequired</key>
	<string>Genstart påkrævet</string>
	<key>update.popover.restartRequired.message</key>
	<string>Opdateringen er klar. Genstart programmet for at fuldføre installationen.</string>
	<key>update.popover.size</key>
	<string>Størrelse:</string>
	<key>update.popover.updateAvailable</key>
	<string>Opdatering tilgængelig</string>
	<key>update.popover.version</key>
	<string>Version:</string>
	<key>update.preparingUpdate</key>
	<string>Udpakker og forbereder opdateringen</string>
	<key>update.restartToComplete</key>
	<string>Genstart for at fuldføre opdatering</string>
	<key>update.viewGitHubCommit</key>
	<string>Vis GitHub Commit</string>
	<key>update.viewReleaseNotes</key>
	<string>Vis udgivelsesnoter</string>
	<key>workspace.displayName.fallback</key>
	<string>Arbejdsområde</string>
	<key>workspace.placement.afterCurrent</key>
	<string>Efter nuværende</string>
	<key>workspace.placement.afterCurrent.description</key>
	<string>Indsæt nye arbejdsområder direkte efter det aktive arbejdsområde.</string>
	<key>workspace.placement.end</key>
	<string>Sidst</string>
	<key>workspace.placement.end.description</key>
	<string>Tilføj nye arbejdsområder nederst på listen.</string>
	<key>workspace.placement.top</key>
	<string>Øverst</string>
	<key>workspace.placement.top.description</key>
	<string>Indsæt nye arbejdsområder øverst på listen.</string>
	<key>workspace.tooltip.newBrowser</key>
	<string>Ny browser</string>
	<key>workspace.tooltip.newTerminal</key>
	<string>Ny terminal</string>
	<key>workspace.tooltip.splitDown</key>
	<string>Opdel nedad</string>
	<key>workspace.tooltip.splitRight</key>
	<string>Opdel til højre</string>
</dict>
</plist>
